
/* No comment provided by engineer. */
" (%i of %i)" = " (%1$i of %2$i)";

/* No comment provided by engineer. */
" (Autoreply)" = "(sjálfvirkt svar)";

/* No comment provided by engineer. */
" Please restart Adium." = " Vinsamlegast endurræstu Adium";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "„Öruggar“ skrár eru m.a. myndskeið, myndir, hljóð, textaskjöl og safnskjöl.";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%1$.1f KB af %2$@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%1$.1f af %2$.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%1$.2f MB af %2$@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%1$.2f af %2$.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f GB af %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f af %2$.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f af %2$.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%1$.4f TB af %2$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* %@ will be replaced by an amount of time such as '1 day, 4 hours'. This string is used in the 'Last Seen:' information shown when hovering over an offline contact. */
"%@ ago" = "%@ ago";

/* No comment provided by engineer. */
"%@ appears to be offline. How do you want to send this message?" = "%@ appears to be offline. How do you want to send this message?";

/* Event: <A contact's name> became active (is no longer idle) */
"%@ became active" = "%@ sýndi virkni";

/* A person began receiving a file from you. The first %@ is the recipient of the file; the second %@ is the filename of the file being sent. */
"%@ began receiving %@" = "%1$@ hóf móttöku á %2$@";

/* A person began sending you a file. The first %@ is a name; the second %@ is the filename of the file being sent. */
"%@ began sending you %@" = "%1$@ byrjaði að senda %2$@ til þín";

/* Event: <A contact's name> came back (is now available) */
"%@ came back" = "%@ sneri aftur";

/* The other contact cancelled a file transfer in progress. The first %@ is the recipient of the file; the second %@ is the filename of the file being sent. */
"%@ cancelled the transfer of %@" = "%1$@ cancelled the transfer of %2$@";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ lokaði spjallglugganum";

/* Event: <A contact's name> connected */
"%@ connected" = "%@ tengdist";

/* Event: <A contact's name> disconnected */
"%@ disconnected" = "%@ aftengdist";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "Það tókst að bæta %@ í Póstfangaskránna.\nViltu breyta færslunni núna?";

/* No comment provided by engineer. */
"%@ has sent you (%@) an unknown encryption fingerprint.\n\nFingerprint for you: %@\n\nPurported fingerprint for %@: %@\n\nAccept this fingerprint as verified?" = "%1$@ has sent you (%2$@) an unknown encryption fingerprint.\n\nFingerprint for you: %3$@\n\nPurported fingerprint for %4$@: %5$@\n\nAccept this fingerprint as verified?";

/* AccountName on ChatRoomName */
"%@ in %@" = "%1$@ in %2$@";

/* No comment provided by engineer. */
"%@ invites you to join the chat \"%@\"" = "%1$@ invites you to join the chat \"%2$@\"";

/* %@ will be replaced with 'Adium'. */
"%@ is currently running from the installation disk image. It needs to be copied for full functionality. Copying may replace an older version in the Applications folder." = "%@ is currently running from the installation disk image. It needs to be copied for full functionality. Copying may replace an older version in the Applications folder.";

/* Event: <A contact's name> is no longer seen (went offline, or you went offline) */
"%@ is no longer seen" = "%@ sést ekkki lengur";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%@ is no longer using encryption; you should cancel encryption on your side." = "%@ is no longer using encryption; you should cancel encryption on your side.";

/* Event: <A contact's name> is seen (which can be 'came online' or 'was online when you connected') */
"%@ is seen" = "%@ sést";

/* No comment provided by engineer. */
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "%@ er nafn sjálfgefna stöðutáknmyndasafnsins, þar af leiðandi er ekki hægt að setja þennan upp.";

/* Contact joined Chat Name */
"%@ joined %@" = "%1$@ tók þátt í %2$@";

/* No comment provided by engineer. */
"%@ joined the chat" = "%@ tók þátt í spjallinu";

/* Contact left Chat Name */
"%@ left %@" = "%1$@ yfirgaf %2$@";

/* No comment provided by engineer. */
"%@ left the chat." = "%@ yfirgaf spjallið.";

/* No comment provided by engineer. */
"%@ Link" = "%@ Link";

/* %@ will be replaced by a string such as '5 MB' in the file transfer window */
"%@ received" = "%@ móttekin";

/* First placeholder is a name; second is a filename */
"%@ received %@" = "%1$@ tók á móti %2$@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ fékk nýjan tölvupóst";

/* Time remaining for a file transfer to be completed phrase. %@ will be replaced by an amount of time such as '5 seconds' or '4 minutes and 30 seconds'. */
"%@ remaining" = "%@ remaining";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ requested authorization";

/* A person is wanting to send you a file. The first %@ is a name; the second %@ is the filename of the file being sent. */
"%@ requests to send you %@" = "%1$@ fer fram á að senda þér %2$@";

/* Contact said Message */
"%@ said %@" = "%1$@ sagði %2$@";

/* %@ will be replaced by a string such as '5 MB' in the file transfer window */
"%@ sent" = "%@ send";

/* Contact sent a Buzz! */
"%@ sent a Buzz!" = "%@ sent a Buzz!";

/* Contact sent a notification */
"%@ sent a notification" = "%@ sent a notification";

/* Contact sent a notification. */
"%@ sent a notification!" = "%@ sent a notification!";

/* Contact sent a Nudge! */
"%@ sent a Nudge!" = "%@ sent a Nudge!";

/* First placeholder is a name; second is a filename */
"%@ sent you %@" = "%1$@ sendi þér %2$@";

/* Contact sent you a message */
"%@ sent you a message" = "%@ sent you a message";

/* No comment provided by engineer. */
"%@ speaks:" = "%@ speaks:";

/* AccountName talking to Username */
"%@ talking to %@" = "%1$@ talking to %2$@";

/* Event: <A contact's name> went away (is no longer available but is still online) */
"%@ went away" = "%@ fór í burtu";

/* Event: <A contact's name> went idle */
"%@ went idle" = "%@ varð aðgerðalaus";

/* No comment provided by engineer. */
"%@'s Image" = "Mynd %@";

/* No comment provided by engineer. */
"%@'s Info" = "Upplýsingar um %@";

/* Statement that someone's private (encrypted) connection is closed. */
"%@'s private connection to you is closed." = "%@'s private connection to you is closed.";

/* First placeholder is a name; second is a filename */
"%@'s transfer of %@ failed" = "%1$@'s transfer of %2$@ failed";

/* Rate of transfer phrase. %@ will be replaced by an abbreviated data amount such as 4 KB or 1 MB */
"%@/sec" = "%@/sec";

/* Trigger for the album of the currently playing iTunes song */
"%_album" = "%_album";

/* Trigger for the artist of the currently playing iTunes song */
"%_artist" = "%_artist";

/* Trigger for the composer of the currently playing iTunes song */
"%_composer" = "%_composer";

/* Trigger for the genre of the currently playing iTunes song */
"%_genre" = "%_genre";

/* Trigger for an iTunes Music Store link to the currently playing iTunes song */
"%_iTMS" = "%_iTMS";

/* Trigger for the song - artist of the currently playing iTunes song */
"%_iTunes" = "%_iTunes";

/* Command which triggers *is listening to %_track by %_artist* */
"%_music" = "%_music";

/* Trigger for the genre of the currently playing iTunes song */
"%_status" = "%_status";

/* Trigger for the name of the currently playing iTunes song */
"%_track" = "%_track";

/* Overview of total, enabled, and online accounts */
"%i accounts, %i enabled, %i online" = "%1$i reikningar, %2$i virkir, %3$i tengdir";

/* Overview of total and online accounts */
"%i accounts, %i online" = "%1$i reikningar, %2$i tengdir";

/* No comment provided by engineer. */
"%i Contacts" = "%i félagar";

/* (number) downloads */
"%i downloads" = "%i sóttar skrár";

/* No comment provided by engineer. */
"%i hours" = "%i hours";

/* No comment provided by engineer. */
"%i matching transcripts" = "%i matching transcripts";

/* No comment provided by engineer. */
"%i minutes" = "%i minutes";

/* No comment provided by engineer. */
"%i transcripts" = "%i transcripts";

/* (number) uploads */
"%i uploads" = "%i sendar skrár";

/* file size measured in bytes */
"%lu bytes" = "%lu bæt";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%1$lu bæt af %2$@";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%1$lu af %2$lu bætum";

/* Prefix to place before autoreplies on services which do not natively support them */
"(Autoreply) " = "(Autoreply) ";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(afrit)";

/* No comment provided by engineer. */
"(Idle) Status" = "(Aðgerðaleysi) stöðu";

/* No comment provided by engineer. */
"(Multiple privacy levels are active)" = "(Multiple privacy levels are active)";

/* No comment provided by engineer. */
"(Unavailable)" = "(ekki til taks)";

/* Phrase sent in response to %_music.  The first %%@ is the track; the second %%@ is the artist. */
"*is listening to %@ by %@*" = "*er að hlusta á %1$@ með %2$@*";

/* Phrase sent in response to %_music when nothing is playing. */
"*is listening to nothing*" = "*hlustar á ekkert*";

/* Checkbox under 'on screen edges' in the advanced contact list preferences */
"...only while Adium is in the background" = "...only while Adium is in the background";

/* No comment provided by engineer. */
"1 Contact" = "1 Contact";

/* No comment provided by engineer. */
"1 download" = "1 sótt skrá";

/* No comment provided by engineer. */
"1 hour" = "1 hour";

/* No comment provided by engineer. */
"1 matching transcript" = "1 matching transcript";

/* No comment provided by engineer. */
"1 minute" = "1 minute";

/* No comment provided by engineer. */
"1 transcript" = "1 transcript";

/* No comment provided by engineer. */
"1 upload" = "1 skrá send";

/* Colon which will be appended after a label such as 'User Name', before an input field */
":" = ":";

/* No comment provided by engineer. */
"<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>" = "<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>";

/* No comment provided by engineer. */
"<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>" = "<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>";

/* No comment provided by engineer. */
"<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Choose a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>" = "<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Choose a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nýr reikningur>";

/* Placeholder shown when no information is available */
"<None>" = "<Ekkert>";

/* Translation Error */
"A blank translation was returned" = "A blank translation was returned";

/* No comment provided by engineer. */
"a contact" = "félagi";

/* No comment provided by engineer. */
"A fingerprint is a unique identifier that you should use to verify the identity of %@.\n\nTo verify the fingerprint, contact %@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other." = "A fingerprint is a unique identifier that you should use to verify the identity of %1$@.\n\nTo verify the fingerprint, contact %2$@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other.";

/* No comment provided by engineer. */
"a member of %@" = "meðlimur í %@";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "Það getur verið að einhver skilaboð hafi ekki verið send vegna þess að þau runnu út";

/* No comment provided by engineer. */
"About Adium" = "Um Adium";

/* No comment provided by engineer. */
"About Encryption" = "Um dulkóðun";

/* No comment provided by engineer. */
"Above other windows" = "Fyrir ofan aðra glugga";

/* No comment provided by engineer. */
"Accept" = "Accept";

/* No comment provided by engineer. */
"Accepted file transfer" = "Samþykkt skráaflutning";

/* Proxy password prompt window title */
"Accessing Proxy" = "Tengist staðgengilsþjóni";

/* Title of column containing blocking accounts */
"Account" = "Reikningur";

/* No comment provided by engineer. */
"Account:" = "Reikningur:";

/* Accounts preferences label */
"Accounts" = "Reikningar";

/* Add button for Privacy Settings */
"Add" = "Bæta við";

/* No comment provided by engineer. */
"Add a new contact" = "Bæta nýjum félaga við";

/* No comment provided by engineer. */
"Add a new group" = "Bæta nýjum hópi við";

/* No comment provided by engineer. */
"Add an account for:" = "Bæta við reikning fyrir:";

/* No comment provided by engineer. */
"Add an Instant Messaging Account" = "Add an Instant Messaging Account";

/* button title for adding another account in the setup wizard */
"Add Another" = "Add Another";

/* No comment provided by engineer. */
"Add Contact" = "Bæta við félaga";

/* No comment provided by engineer. */
"Add Contact To Group" = "Bæta félaga við hóp";

/* No comment provided by engineer. */
"Add Group" = "Bæta við hóp";

/* No comment provided by engineer. */
"Add Link" = "Bæta við tengli";

/* No comment provided by engineer. */
"Add New Layout" = "Bæta við uppsetningu…";

/* No comment provided by engineer. */
"Add New Preset" = "Bæta inn nýrri forstillingu";

/* No comment provided by engineer. */
"Add New Theme" = "Bæta við nýrri þemu";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "Bæta við í Póstfangaskrá";

/* Checkbox in the Authorizatoin Request window to add the contact to the contact list if authorization is granted */
"Add to my Contact List" = "Add to my Contact List";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "Bæta við/fjarlægja tengil";

/* No comment provided by engineer. */
"Address Book" = "Póstfangaskrá";

/* No comment provided by engineer. */
"Address Book Information (optional):" = "Upplýsingar úr Póstfangaskrá (valfrjálst):";

/* Error message window title */
"Adium : Error" = "Adium : Villa";

/* Debug window title */
"Adium Debug Log" = "Aflúsunarskrá Adium";

/* No comment provided by engineer. */
"Adium Forums" = "Umræðuvefur Adium";

/* No comment provided by engineer. */
"Adium Help" = "Adium hjálp";

/* No comment provided by engineer. */
"Adium Homepage" = "Vefsíða Adium";

/* No comment provided by engineer. */
"Adium Icon" = "Adium Icon";

/* No comment provided by engineer. */
"Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?" = "Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?";

/* No comment provided by engineer. */
"Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to type your own status message.\n\nDouble-click a name in your Contact List to begin a conversation.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and Xtras Manager via the Adium menu.\n\nEnjoy! Click Done to begin using Adium." = "Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to type your own status message.\n\nDouble-click a name in your Contact List to begin a conversation.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and Xtras Manager via the Adium menu.\n\nEnjoy! Click Done to begin using Adium.";

/* No comment provided by engineer. */
"Adium plugin" = "Adium-viðbót";

/* No comment provided by engineer. */
"Adium Setup Assistant" = "Adium Setup Assistant";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium notar tilkynningakerfið Growl til að sýna stöðubreytingar, móttekin skilaboð og annað slíkt.\n\nÞað er sérstaklega mælt með því að þú leyfir Adium að setja Growl upp sjálfkrafa en ekki þarf að ná í neitt sérstaklega af netinu til þess.";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium notar tilkynningakerfið Growl til að sýna stöðubreytingar, móttekin skilaboð og annað slíkt.\n\nMeð þessari útgáfu af Adium fylgir uppfærsla á Growl. Það er sérstaklega mælt með því að þú leyfir Adium að uppfæra Growl sjálfkrafa en ekki þarf að ná í neitt sérstaklega af netinu til þess.";

/* No comment provided by engineer. */
"Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences." = "Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences.";

/* Title of the messages preferences */
"Advanced" = "Nánar";

/* No comment provided by engineer. */
"After" = "After";

/* Insert Current iTunes track album toolbar menu item. */
"Album" = "Plata";

/* No comment provided by engineer. */
"Alias" = "Annað heiti";

/* No comment provided by engineer. */
"Alias (User Name)" = "Annað heiti (notandanafn)";

/* Label beside the field for a contact's alias in the settings tab of the Get Infow indow */
"Alias:" = "Annað heiti:";

/* No comment provided by engineer. */
"All" = "All";

/* No comment provided by engineer. */
"All (%@)" = "All (%@)";

/* No comment provided by engineer. */
"All Other Accounts" = "All Other Accounts";

/* No comment provided by engineer. */
"Allow anyone" = "Allow anyone";

/* No comment provided by engineer. */
"Allow only certain contacts" = "Allow only certain contacts";

/* No comment provided by engineer. */
"Allow only contacts on my contact list" = "Allow only contacts on my contact list";

/* No comment provided by engineer. */
"An encrypted message from %@ could not be decrypted." = "An encrypted message from %@ could not be decrypted.";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "Villa kom upp við að bæta %@ í Póstfangaskrá.";

/* No comment provided by engineer. */
"An error occurred" = "Villa kom upp";

/* No comment provided by engineer. */
"An error occurred while downloading this Xtra: %@." = "Villa kom upp þegar verið var að ná í þessa viðbót: %@.";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "Villa kom upp við uppsetningu á aukahlutnum.";

/* No comment provided by engineer. */
"Any Date" = "Any Date";

/* Appearance preferences label */
"Appearance" = "Útlit";

/* No comment provided by engineer. */
"AppleScript set" = "AppleScript-safn";

/* No comment provided by engineer. */
"AppleScript:" = "AppleScript:";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "Ertu viss um að þú viljir loka á %@?";

/* No comment provided by engineer. */
"Are you sure you want to delete %i saved status items?" = "Are you sure you want to delete %i saved status items?";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "Ertu viss um að þú viljur eyða Dock-táknmyndinni %@ Hún verður flutt í ruslið.";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "Ertu viss um að þú viljir eyða svipbrigðasafninu %@? Það verður flutt í körfuna.";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing 1 saved status item?" = "Are you sure you want to delete the group \"%@\" containing 1 saved status item?";

/* No comment provided by engineer. */
"Are you sure you want to send %i logs to the Trash?" = "Are you sure you want to send %i logs to the Trash?";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "Ertu viss um að þú viljir opna á %@?";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "Örvum (%1$@ og %2$@)";

/* Insert Current iTunes track artist toolbar menu item. */
"Artist" = "Flytjandi";

/* No comment provided by engineer. */
"Audio Notifications" = "Audio Notifications";

/* No comment provided by engineer. */
"Authorization Requested" = "Authorization Requested";

/* No comment provided by engineer. */
"Authorize" = "Authorize";

/* File Transfer preferences */
"Automatically accept files..." = "Taka sjálfkrafa við skrám…";

/* No comment provided by engineer. */
"Automatically hide the contact list:" = "Automatically hide the contact list:";

/* No comment provided by engineer. */
"Available" = "Til taks";

/* No comment provided by engineer. */
"Available for friends only" = "Aðeins til taks fyrir vini";

/* No comment provided by engineer. */
"Away" = "Fjarverandi";

/* No comment provided by engineer. */
"Away and Idle" = "Fjarverandi og aðgerðalaus";

/* No comment provided by engineer. */
"Away for friends only" = "Fjarverandi og aðeins fyrir vini";

/* No comment provided by engineer. */
"Away Message" = "Fjarveruskilaboð";

/* No comment provided by engineer. */
"Away Message: %@" = "Fjarveruskilaboð: %@";

/* No comment provided by engineer. */
"Away Status Window" = "Away Status Window";

/* No comment provided by engineer. */
"Background images are only applicable to normal and borderless window styles" = "Background images are only applicable to normal and borderless window styles";

/* Translation Error */
"Bad Parameters Sent to Translation" = "Bad Parameters Sent to Translation";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "Merki (neðst til vinstri)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "Merki (lengst til hægri)";

/* No comment provided by engineer. */
"Be right back" = "Kem rétt strax";

/* No comment provided by engineer. */
"Be Right Back" = "Be Right Back";

/* Event: became active (follows a contact's name displayed as a header) */
"became active" = "sýndi virkni";

/* No comment provided by engineer. */
"Becomes idle" = "Verður aðgerðalaus";

/* No comment provided by engineer. */
"Before" = "Before";

/* No comment provided by engineer. */
"Began receiving %@" = "Byrjaði móttöku á %@";

/* %@ is a filename of a file being sent */
"began receiving %@" = "hóf móttöku á %@";

/* No comment provided by engineer. */
"Began sending %@" = "Byrjaði að senda %@";

/* %@ is a filename of a file being sent */
"began sending you %@" = "hóf að senda þér %@";

/* Dock behavior contact alert label */
"Behavior" = "Hegðun";

/* No comment provided by engineer. */
"Below Name" = "Fyrir neðan nafn";

/* No comment provided by engineer. */
"Below other windows" = "Fyrir neðan aðra glugga";

/* No comment provided by engineer. */
"Beside Name" = "Við hlið nafns";

/* Block Contact menu item */
"Block" = "Loka á";

/* No comment provided by engineer. */
"Block certain contacts" = "Block certain contacts";

/* No comment provided by engineer. */
"Blocking prevents a contact from contacting you or seeing your online status." = "Blocking prevents a contact from contacting you or seeing your online status.";

/* No comment provided by engineer. */
"Bold" = "Feitletrur";

/* No comment provided by engineer. */
"Borderless Window" = "Borðalaus gluggi";

/* Position menu item for tabs at the bottom of the message window */
"Bottom" = "Bottom";

/* No comment provided by engineer. */
"Bounce the dock icon" = "Láta táknmynd skoppa í Dock";

/* %@ will be repalced with a string like 'one time' or 'repeatedly'. */
"Bounce the dock icon %@" = "Láta táknynd skoppa %@ í Dock";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "Hornklofum (%1$@ og %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "Flytja Adium fremst";

/* No comment provided by engineer. */
"Bring All to Front" = "Setja allt fremst ";

/* iTunes toolbar menu item title to make iTunes frontmost app. */
"Bring iTunes to Front" = "Flytja iTunes fremst";

/* No comment provided by engineer. */
"Browse" = "Finna skrá";

/* No comment provided by engineer. */
"Busy" = "Ekki við";

/* Event: came back (follows a contact's name displayed as a header) */
"came back" = "kom aftur";

/* Cancel button for Privacy Settings */
"Cancel" = "Hætta við";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "Hætta við dulkóðað spjall";

/* File transfer cancelled locally status description */
"Cancelled" = "Cancelled";

/* %@ is a filename of a file being sent */
"cancelled the transfer of %@" = "cancelled the transfer of %@";

/* Translation Error */
"Cannot connect to the translation server" = "Cannot connect to the translation server";

/* Translation Error */
"Cannot send data to translation server" = "Cannot send data to translation server";

/* No comment provided by engineer. */
"Center" = "Miðja";

/* No comment provided by engineer. */
"Change default messaging client?" = "Change default messaging client?";

/* No comment provided by engineer. */
"Change Display Name" = "Change Display Name";

/* No comment provided by engineer. */
"Change Icon For:" = "Change Icon For:";

/* No comment provided by engineer. */
"Change Source or Destination" = "Change Source or Destination";

/* No comment provided by engineer. */
"Changed status to %@" = "Changed status to %@";

/* No comment provided by engineer. */
"Changed status to %@: %@" = "Changed status to %1$@: %2$@";

/* No comment provided by engineer. */
"Chat" = "Chat";

/* No comment provided by engineer. */
"Chat Transcripts Viewer" = "Chat Transcripts Viewer";

/* Title for the messages window menu item */
"Chats" = "Chats";

/* Instructions for enabling an account */
"Check a box to enable an account" = "Hakaðu við kassa til að virkja reikning";

/* No comment provided by engineer. */
"Check For Updates" = "Check For Updates";

/* No comment provided by engineer. */
"Check Spelling" = "Fara yfir stafsetningu";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "Fara yfir stafsetningu við innslátt";

/* No comment provided by engineer. */
"Choose Icon" = "Velja táknmynd";

/* No comment provided by engineer. */
"Clear" = "Hreinsa";

/* File Transfer preferences */
"Clear completed transfers automatically" = "Hreinsa sjálfkrafa út sóttar skrár";

/* No comment provided by engineer. */
"Clear Recent Pictures" = "Clear Recent Pictures";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "Smelltu á plúsinn til að bæta reikningi við";

/* No comment provided by engineer. */
"Client" = "Forrit";

/* Title for the close menu item */
"Close" = "Loka";

/* Title for the close all chats menu item */
"Close All Chats" = "Loka öllum samtölum";

/* Title for the close chat menu item */
"Close Chat" = "Loka spjalli";

/* Button title for accepting the action of combining multiple contacts into a metacontact */
"Combine" = "Sameina";

/* Title of the prompt when combining two contacts. Each %@ will be filled with a contact name. */
"Combine %@ and %@?" = "Sameina %1$@ og %2$@?";

/* No comment provided by engineer. */
"Combine contacts listed on a single card" = "Sameina félaga á einu spjaldi";

/* Title of the prompt when combining two or more contacts with another.  %@ will be filled with a contact name. */
"Combine these contacts with %@?" = "Sameina þessa félaga við %@?";

/* No comment provided by engineer. */
"Command failed." = "Skipun mistókst";

/* No comment provided by engineer. */
"Complete" = "Lokið";

/* Insert Current iTunes track composer toolbar menu item. */
"Composer" = "Höfundur";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "Stilla stafrófsröð";

/* Configure Sort window title */
"Configure Sorting" = "Stilla uppröðun";

/* No comment provided by engineer. */
"Configure Status Sort" = "Stilla uppröðun eftir stöðu";

/* No comment provided by engineer. */
"Confirm Quit" = "Confirm Quit";

/* Header line in the last pane of the Adium setup wizard */
"Congratulations!" = "Congratulations!";

/* No comment provided by engineer. */
"Connect" = "Connect";

/* No comment provided by engineer. */
"Connect a Guest Account" = "Connect a Guest Account";

/* No comment provided by engineer. */
"Connect Guest Account" = "Connect Guest Account";

/* Account preferences checkbox for automatically conencting the account when Adium opens */
"Connect when Adium opens" = "Connect when Adium opens";

/* Event: connected (follows a contact's name displayed as a header) */
"connected" = "tengdist";

/* No comment provided by engineer. */
"Connecting" = "Tengist";

/* Password prompt window title */
"Connecting Account" = "Tengi reikning";

/* No comment provided by engineer. */
"Consolidate Chats" = "Sameina samtöl";

/* Title of the Contact menu
   Title of column containing user IDs of blocked contacts */
"Contact" = "Félagar";

/* No comment provided by engineer. */
"Contact Alert" = "Félagaviðvörun";

/* No comment provided by engineer. */
"Contact Alert Error" = "Félagavilla";

/* No comment provided by engineer. */
"Contact becomes idle" = "Félagi verður aðgerðalaus";

/* No comment provided by engineer. */
"Contact Bubbles" = "Félagablöðrur";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "Félagablöðrur (passa)";

/* No comment provided by engineer. */
"Contact goes away" = "Félagi fer í burt";

/* Contact icon label in create new AB person */
"Contact Icon" = "Táknmynd félaga";

/* No comment provided by engineer. */
"Contact ID" = "Kenni félaga";

/* No comment provided by engineer. */
"Contact Info" = "Upplýsingar um félaga";

/* No comment provided by engineer. */
"Contact is no longer seen" = "Félagi sést ekki lengur";

/* No comment provided by engineer. */
"Contact is seen" = "Félagi sést";

/* No comment provided by engineer. */
"Contact joins a group chat" = "Félagi tekur þátt í hópsspjalli";

/* No comment provided by engineer. */
"Contact leaves a group chat" = "Félagi yfirgefur hópspjall";

/* Name of the window which lists contacts */
"Contact List" = "Félagalisti";

/* No comment provided by engineer. */
"contact list layout" = "uppsetning félagalista";

/* No comment provided by engineer. */
"contact list theme" = "þema fyrir félagalista";

/* AdiumXtras category name */
"Contact List Themes" = "Contact List Themes";

/* No comment provided by engineer. */
"Contact Name Format" = "Uppsetning nafns félaga";

/* No comment provided by engineer. */
"Contact requests authorization" = "Contact requests authorization";

/* No comment provided by engineer. */
"Contact returns from away" = "Félagi snýr aftur eftir fjarveru";

/* No comment provided by engineer. */
"Contact returns from idle" = "Félagi sýnir virkni eftir aðgerðarleysi";

/* No comment provided by engineer. */
"Contact signs off" = "Félagi skráir sig út";

/* No comment provided by engineer. */
"Contact signs on" = "Félagi skráir sig inn";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "Gerð félaga:";

/* No comment provided by engineer. */
"Contact:" = "Contact:";

/* Contact List window title */
"Contacts" = "Félagar";

/* No comment provided by engineer. */
"Content" = "Innihald";

/* 'done' button title */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Contributing to Adium" = "Contributing to Adium";

/* Button to copy Adium to the Applications folder from the disk image if needed */
"Copy" = "Afrita";

/* No comment provided by engineer. */
"Copy Style" = "Copy Style";

/* Translation Error */
"Could not bind a port to use" = "Could not bind a port to use";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "Gat ekki búið til möppuna %@";

/* Translation Error */
"Could not open socket to translation server" = "Could not open socket to translation server";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "Gat ekki tekið á móti seinustu skilaboðum því þau voru ógild.";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "Gat ekki tekið við seinustu skilaboðum því þau voru of stór.";

/* No comment provided by engineer. */
"Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again.";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "Gat ekki tekið á móti: illska þín er of mikil.";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "Gat ekki tekið á móti; @% býr yfir of mikilli illsku.";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "Gat ekki sent því það er lokað á %@.";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "Gat ekki sent því %@ er ekki til taks";

/* No comment provided by engineer. */
"Could not send from %@ to %@" = "Could not send from %1$@ to %2$@";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "Gat ekki sent seinustu skilaboð því þau voru of löng.";

/* No comment provided by engineer. */
"Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again.";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "Gat ekki sent; tengivilla kom upp.";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "Gat ekki sent; ekki hægt þegar maður er í felum";

/* No comment provided by engineer. */
"Create New Person" = "Búa til nýja persónu";

/* Word for { and } keys */
"Curly braces (%@ and %@)" = "Krullusvigar (%1$@ and %2$@)";

/* No comment provided by engineer. */
"Current Status" = "Núverandi staða";

/* No comment provided by engineer. */
"Custom" = "Sérsniðin";

/* No comment provided by engineer. */
"Custom settings for each account" = "Custom settings for each account";

/* No comment provided by engineer. */
"Customize Toolbar" = "Sérsníða tækjarönd…";

/* No comment provided by engineer. */
"Cut" = "Klippa";

/* No comment provided by engineer. */
"Date" = "Dagur";

/* singular day */
"day" = "dagur";

/* plural days */
"days" = "daga";

/* No comment provided by engineer. */
"Debug Window" = "Aflúsunargluggi";

/* No comment provided by engineer. */
"Default" = "Sjálfgefið";

/* No comment provided by engineer. */
"Default Notifications" = "Sjálfgefnar tilkynningar";

/* No comment provided by engineer. */
"Delete" = "Eyða";

/* No comment provided by engineer. */
"Delete %i Xtras?" = "Delete %i Xtras?";

/* No comment provided by engineer. */
"Delete Account" = "Eyða reikningi";

/* No comment provided by engineer. */
"Delete All" = "Eyða öllum";

/* No comment provided by engineer. */
"Delete Dock Icon" = "Eyða Dock-táknmynd";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "Eyða svipbrigðasafni";

/* No comment provided by engineer. */
"Delete Layout" = "Eyða uppsetningu";

/* No comment provided by engineer. */
"Delete Logs?" = "Eyða atburðaskrám?";

/* No comment provided by engineer. */
"Delete the account %@?" = "Eyða reikningnum %@?";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "Eyða uppsetningunni „%1$@“ úr %2$@?";

/* No comment provided by engineer. */
"Delete the selection" = "Delete the selection";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "Eyða þemunni „%1$@“ úr %2$@?";

/* No comment provided by engineer. */
"Delete Theme" = "Eyða þemu";

/* No comment provided by engineer. */
"Delete Xtra?" = "Delete Xtra?";

/* No comment provided by engineer. */
"Deny" = "Deny";

/* No comment provided by engineer. */
"Destination" = "Destination";

/* No comment provided by engineer. */
"Details" = "Nánar";

/* No comment provided by engineer. */
"Disable chat encryption" = "Slökkva á dulkóðuðu spjalli";

/* No comment provided by engineer. */
"Disabled" = "Óvirkt";

/* No comment provided by engineer. */
"Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed." = "Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed.";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "Kljúfa valinn félaga úr þessum sameinaða félaga. Þetta mun ekki fjarlægja félagann af listanum þínum.";

/* Event: disconnected (follows a contact's name displayed as a header) */
"disconnected" = "aftengdist";

/* No comment provided by engineer. */
"Disconnecting" = "Aftengist";

/* Dismiss All Button */
"Dismiss All" = "Dismiss All";

/* No comment provided by engineer. */
"Display a Growl notification" = "Sýna tilkynningu í Growl";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "Sýna fasta tilkynningu frá Growl";

/* No comment provided by engineer. */
"Display an alert" = "Sýna aðvörun";

/* No comment provided by engineer. */
"Display Name" = "Skjánafn";

/* No comment provided by engineer. */
"Display Name For:" = "Display Name For:";

/* No comment provided by engineer. */
"Display name in the dock icon" = "Sýna nafn í táknmynd í Dock";

/* No comment provided by engineer. */
"Display Preferences" = "Útlitsstillingar";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "Sýna aðvörunina „%@“";

/* No comment provided by engineer. */
"Do not disturb" = "Ekki trufla";

/* No comment provided by engineer. */
"Do Not Disturb" = "Do Not Disturb";

/* No comment provided by engineer. */
"Do not use an icon to represent you." = "Do not use an icon to represent you.";

/* No comment provided by engineer. */
"dock icon set" = "Dock-táknmyndasafn";

/* AdiumXtras category name */
"Dock Icons" = "Dock Icons";

/* No comment provided by engineer. */
"Don't ask again" = "Don't ask again";

/* Button to proceed without copying Adium to the Applications folder */
"Don't Copy" = "Don't Copy";

/* No comment provided by engineer. */
"Don't Send" = "Don't Send";

/* No comment provided by engineer. */
"Donate" = "Donate";

/* 'done' button title */
"Done" = "Lokið";

/* Title of the Edit menu */
"Edit" = "Breyta";

/* No comment provided by engineer. */
"Edit Account" = "Edit Account";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Breyta í Póstfangaskrá";

/* No comment provided by engineer. */
"Edit Layouts" = "Breyta upsetningum…";

/* No comment provided by engineer. */
"Edit Link" = "Breyta tengli";

/* No comment provided by engineer. */
"Edit Presets" = "Breyta forstillingum";

/* No comment provided by engineer. */
"Edit Status Menu" = "Breyta stöðustiku";

/* No comment provided by engineer. */
"Edit Themes" = "Breyta þemum";

/* No comment provided by engineer. */
"Email:" = "Tölvupóstur:";

/* No comment provided by engineer. */
"Emoticon" = "Svipbrigði";

/* No comment provided by engineer. */
"emoticon set" = "svipbrigðasafn";

/* AdiumXtras category name */
"Emoticons" = "Svipbrigði";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "Svipbrigði í";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "Dulkóða þegar farið er fram á það";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "Dulkóða samtöl sjálfkrafa";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Encrypted by Off-the-Record Messaging";

/* No comment provided by engineer. */
"Encrypted Messaging" = "Dulkóðuð samskipti";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "Dulkóðað OTR-spjall hafið";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated. %@'s identity not verified." = "Dulkóðað OTR-spjall hafið. Auðkenni %@ er ekki staðfest.";

/* No comment provided by engineer. */
"Encryption" = "Dulkóðun";

/* No comment provided by engineer. */
"Encryption Settings" = "Stillingar fyrir dulkóðun";

/* Label besides the field for contact encryption settings */
"Encryption:" = "Dulkóðun";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "Lauk dulkóðuðu OTR-spjalli";

/* Enter key for sending messages */
"Enter" = "Enter";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "Skrifaðu nýtt nafn fyrir þetta atburða safn.";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "Skrifaðu nýtt nafn fyrir þessa nýju uppsetningu.";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "Bætu við nýju nafni fyrir þessa nýju þemu";

/* Enter and return key for sending messages */
"Enter and Return" = "Enter og return";

/* No comment provided by engineer. */
"Enter group name:" = "Skrifaðu nafn á hóp:";

/* No comment provided by engineer. */
"Enter the contact's type and screen name/number:" = "Settu inn gerð og nafn/númer félaga:";

/* No comment provided by engineer. */
"Error" = "Villa";

/* No comment provided by engineer. */
"Error occurs" = "Villa kemur upp";

/* No comment provided by engineer. */
"Error Saving Theme" = "Villa kom upp þegar var verið að vista þemuna";

/* File transfer connecting status description */
"Establishing file transfer connection" = "Establishing file transfer connection";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "Jafnvel ef félagi er með táknmynd fyrir";

/* No comment provided by engineer. */
"Event preset:" = "Atburðaforstillingar:";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on.
   Name of preferences and tab for specifying what Adium should do when events occur - for example, display a Growl alert when John signs on. */
"Events" = "Atburðir";

/* No comment provided by engineer. */
"Every 10 Seconds" = "Á 10 sekúndna fresti";

/* No comment provided by engineer. */
"Every 15 Seconds" = "Á 12 sekúndna fresti";

/* No comment provided by engineer. */
"Every 30 Seconds" = "Á 30 sekúndna fresti";

/* No comment provided by engineer. */
"Every 5 Seconds" = "Á 5 sekúndna fresti";

/* No comment provided by engineer. */
"Every 60 Seconds" = "Á 60 sekúndna fresti";

/* No comment provided by engineer. */
"Exactly" = "Exactly";

/* No comment provided by engineer. */
"Extended away" = "Lengd fjarvera";

/* No comment provided by engineer. */
"Extended Away" = "Extended Away";

/* File transfer failed status description */
"Failed" = "Failed";

/* %@ is a filename of a file being sent */
"failed to receive %@" = "failed to receive %@";

/* %@ is a filename of a file being sent */
"failed to send you %@" = "failed to send you %@";

/* No comment provided by engineer. */
"Far Left" = "Lengst til vinstri";

/* No comment provided by engineer. */
"Far Right" = "Lengst til hægri";

/* Title of the File menu */
"File" = "Skrá";

/* No comment provided by engineer. */
"File is checksummed before sending" = "File is checksummed before sending";

/* No comment provided by engineer. */
"File Transfer" = "Skráaflutningur";

/* No comment provided by engineer. */
"File transfer begins" = "Skráaflutningur hefst";

/* No comment provided by engineer. */
"File transfer cancelled by the other side" = "File transfer cancelled by the other side";

/* No comment provided by engineer. */
"File transfer completed successfully" = "Skráaflutningur tókst";

/* No comment provided by engineer. */
"File transfer failed" = "File transfer failed";

/* No comment provided by engineer. */
"File transfer fails" = "File transfer fails";

/* No comment provided by engineer. */
"File transfer requested" = "Farið fram á skáaflutning";

/* No comment provided by engineer. */
"File Transfers" = "Skráaflutningar";

/* No comment provided by engineer. */
"Fill" = "Fylla";

/* No comment provided by engineer. */
"Filter logs by date" = "Filter logs by date";

/* No comment provided by engineer. */
"Find" = "Finna";

/* No comment provided by engineer. */
"Find Next" = "Finna næsta";

/* No comment provided by engineer. */
"Find Previous" = "Finna seinna";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "Fingerprint for %@:";

/* No comment provided by engineer. */
"Fingerprint for you (%@): %@\n\nPurported fingerprint for %@: %@\n\nIs this the verifiably correct fingerprint for %@?" = "Fingerprint for you (%1$@): %2$@\n\nPurported fingerprint for %3$@: %4$@\n\nIs this the verifiably correct fingerprint for %5$@?";

/* No comment provided by engineer. */
"Fingerprint Help" = "Fingerprint Help";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Fingerprint: %.80s";

/* No comment provided by engineer. */
"Finished" = "Finished";

/* No comment provided by engineer. */
"Fire Accounts and Logs" = "Fire Accounts and Logs";

/* No comment provided by engineer. */
"Fire Logs" = "Fire Logs";

/* Address Book Name display style, e.g. Evan */
"First" = "Fornafn";

/* Address Book Name display style, e.g. Evan Schoenberg */
"First Last" = "Fornafn Eftirnafn";

/* Address Book Name display style, e.g. Evan Dreskin */
"First Middle" = "Fornafn Eftirnafn";

/* Address Book Name display style, e.g. Evan Dreskin Schoenberg */
"First Middle Last" = "Fornafn Miðnafn Eftirnafn";

/* No comment provided by engineer. */
"First Name:" = "Fornafn:";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "Blikka nöfnum með óskoðuðum skilaboðum";

/* No comment provided by engineer. */
"For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences." = "For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences.";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "Þvinga fram dulkóðun og hunsa hreinan texta";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Forget Fingerprint";

/* Title of the Format menu */
"Format" = "Snið";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "Sníða nafn sem:";

/* No comment provided by engineer. */
"Free for chat" = "Kemst í spjall";

/* No comment provided by engineer. */
"From" = "Frá";

/* Label in front of the dropdown of accounts from which to send a message */
"From:" = "Frá:";

/* General preferences label */
"General" = "Almennt";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Generating private encryption key for %@";

/* Insert Current iTunes track genre toolbar menu item. */
"Genre" = "Flokkur";

/* No comment provided by engineer. */
"Get Info" = "Sýna upplýsingar";

/* No comment provided by engineer. */
"Get Info for Contact" = "Get Info for Contact";

/* 'go back' button title */
"Go Back" = "Go Back";

/* No comment provided by engineer. */
"Goes away" = "Verður fjarverandi";

/* No comment provided by engineer. */
"Group" = "Hópur";

/* No comment provided by engineer. */
"Group Bubbles" = "Hópblöðrur";

/* No comment provided by engineer. */
"Group Chat" = "Group Chat";

/* The popup button after this lists status types; it will determine the status type with which a status group will be listed in status menus */
"Group with:" = "Group with:";

/* Growl installation window title */
"Growl Installation Recommended" = "Mælt með uppsetningu á Growl";

/* Growl update window title */
"Growl Update Available" = "Uppfærsla á Gowl er fáanleg.";

/* Title of the Help menu */
"Help" = "Hjálp";

/* No comment provided by engineer. */
"Hide Adium" = "Fela Adium";

/* No comment provided by engineer. */
"Hide Contact List" = "Hide Contact List";

/* No comment provided by engineer. */
"Hide Emoticons" = "Fela svipbrigði";

/* No comment provided by engineer. */
"Hide Fonts" = "Hide Fonts";

/* No comment provided by engineer. */
"Hide Others" = "Fela önnur";

/* No comment provided by engineer. */
"Hide the status window when Adium is not active" = "Hide the status window when Adium is not active";

/* No comment provided by engineer. */
"Hide Toolbar" = "Fela tækjarönd";

/* Translation Error */
"Host not found" = "Host not found";

/* singular hour */
"hour" = "klukkustund";

/* plural hours */
"hours" = "klst.";

/* Adium forums page. Localized only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";

/* No comment provided by engineer. */
"I speak:" = "I speak:";

/* No comment provided by engineer. */
"Icon" = "Táknmynd";

/* No comment provided by engineer. */
"Idle" = "Aðgerðalaus";

/* No comment provided by engineer. */
"Idle Time" = "Tíma aðgerðarleysis";

/* No comment provided by engineer. */
"If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat" = "If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat";

/* Ignore means no longer receive messages from this contact in a chat */
"Ignore" = "Hunsa";

/* No comment provided by engineer. */
"Image Picker" = "Image Picker";

/* No comment provided by engineer. */
"Images" = "Myndir";

/* No comment provided by engineer. */
"Import" = "Import";

/* No comment provided by engineer. */
"Import Fire Logs?" = "Import Fire Logs?";

/* No comment provided by engineer. */
"Import Fire's Settings" = "Import Fire's Settings";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "Flytja inn nöfn félaga úr Póstfangaskránni";

/* No comment provided by engineer. */
"In Group" = "Í hópi";

/* No comment provided by engineer. */
"In Group:" = "Í hópi:";

/* This is shown before the Off-the-Record Session ID (a series of numbers and letters) sent by the other party with whom you are having an encrypted chat. */
"Incoming:" = "Incoming:";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "Rangur fjöldi staka";

/* No comment provided by engineer. */
"Indexing %i of %i transcripts" = "Indexing %1$i of %2$i transcripts";

/* This header for the table in the Accounts tab of the Get Info window indicates the name of the contact within a metacontact */
"Individual Contact" = "Individual Contact";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "Upplýsingar";

/* No comment provided by engineer. */
"Initializing transfer" = "Undirbý flutning";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "Hefja dulkóðað OTR-spjall";

/* No comment provided by engineer. */
"Initiating file transfer" = "Undirbý skráaflutning";

/* No comment provided by engineer. */
"Insert" = "Setja inn";

/* No comment provided by engineer. */
"Insert %@ Link" = "Insert %@ Link";

/* No comment provided by engineer. */
"Insert a script" = "Setja inn skriftu";

/* No comment provided by engineer. */
"Insert an emoticon into the text" = "Setja svipbrigði í textan";

/* Label for iTunes toolbar menu item. */
"Insert current iTunes track information." = "Setja inn upplýsingar um lag sem er nú í spilun í iTunes";

/* No comment provided by engineer. */
"Insert Emoticon" = "Setja inn svipbrigði";

/* Label used for edit and contextual menus of iTunes triggers */
"Insert iTunes Token" = "Setja inn iTunes-breytu";

/* No comment provided by engineer. */
"Insert Link" = "Settu inn tengil";

/* No comment provided by engineer. */
"Insert link to active page in %@" = "Insert link to active page in %@";

/* No comment provided by engineer. */
"Insert Script" = "Setja inn skriftu";

/* Title of installation failed window */
"Installation Failed" = "Uppsetning mistókst";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "Uppsetningin á %1$@ %2$@ tókst því skráin var þegar á réttum stað.";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "Uppsetningin á %1$@ %2$@ heppnaðist.";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "Uppsetningin á %1$@ %2$@ tókst ekki.";

/* Title of installation successful window */
"Installation Successful" = "Uppsetning tókst";

/* No comment provided by engineer. */
"Invisible" = "Í felum";

/* No comment provided by engineer. */
"Invite to Chat" = "Bjóða í spjall";

/* No comment provided by engineer. */
"Is no longer seen" = "Sést ekki lengur";

/* Event: is no longer seen (follows a contact's name displayed as a header) */
"is no longer seen" = "sést ekki lengur";

/* No comment provided by engineer. */
"Is seen" = "Sést";

/* Event: is seen (follows a contact's name displayed as a header) */
"is seen" = "sést";

/* No comment provided by engineer. */
"Is sent a message" = "Eru send skilaboð";

/* No comment provided by engineer. */
"Italic" = "Skáletur";

/* Label for iTunes toolbar menu item. */
"iTunes" = "iTunes";

/* Insert Current iTunes track store link toolbar menu item. */
"iTunes Music Store Link" = "Tengill í tónlistarverslun iTunes";

/* No comment provided by engineer. */
"Join Group Chat" = "Taka þátt í hópspjalli";

/* Contact joined Chat Name */
"joined %@" = "tók þátt í %@";

/* No comment provided by engineer. */
"Joins a group chat" = "Tekur þátt í hópspjalli";

/* No comment provided by engineer. */
"Jump to Selection" = "Hoppa að vali";

/* Contact list labels */
"Labels" = "Merkingar";

/* Address Book Name display style, e.g. Schoenberg Evan */
"Last First" = "Eftirnafn Fornafn";

/* Address Book Name display style, e.g. Schoenberg Evan Dreskin */
"Last First Middle" = "Eftirnafn Fornafn Miðnafn";

/* No comment provided by engineer. */
"Last Name:" = "Eftirnafn:";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "Sást síðast";

/* Address Book Name display style, e.g. Schoenberg, Evan */
"Last, First" = "Eftirnafn, Fornafn";

/* Address Book Name display style, e.g. Schoenberg, Evan Dreskin */
"Last, First Middle" = "Eftirnafn, Fornafn Miðnafn";

/* No comment provided by engineer. */
"Launch Disk Utility" = "Ræsa Disk Utility";

/* No comment provided by engineer. */
"Leaves a group chat" = "Yfirgefur hópspjall";

/* Position menu item for tabs at the left of the message window */
"Left" = "Til vinstri";

/* Contact left Chat Name */
"left %@" = "yfirgaf %@";

/* No comment provided by engineer. */
"License" = "Skilmálar";

/* No comment provided by engineer. */
"Link" = "Tengill";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "Texti tengils:";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "Listað á eftirfarandi reikningum þínum";

/* No comment provided by engineer. */
"Maximum Width:" = "Maximum Width:";

/* No comment provided by engineer. */
"menu bar icons" = "menu bar icons";

/* Speak Text action keyword: message */
"Message" = "Skilaboð";

/* No comment provided by engineer. */
"Message History" = "Saga skilaboða";

/* No comment provided by engineer. */
"Message received" = "Skilaboð móttekin";

/* No comment provided by engineer. */
"Message received (Background chat)" = "Skilaboð móttekin (bakgrunnsspjall)";

/* No comment provided by engineer. */
"Message received (Initial)" = "Skilaboð móttekin (upphafs)";

/* No comment provided by engineer. */
"Message sent" = "Skilaboð send";

/* No comment provided by engineer. */
"message style" = "stílbrygði skilaboða";

/* AdiumXtras category name */
"Message Styles" = "Message Styles";

/* No comment provided by engineer. */
"Message:" = "Skilaboð:";

/* No comment provided by engineer. */
"Messages" = "Skilaboð";

/* Short string used to identify the 'service' of a multiple-service meta contact */
"Meta" = "Meta";

/* No comment provided by engineer. */
"Minimize" = "Minnsta";

/* singular minute */
"minute" = "mínúta";

/* plural minutes */
"minutes" = "mínútur";

/* No comment provided by engineer. */
"Mobile" = "Með farsíma";

/* singular month */
"month" = "mánuður";

/* plural months */
"months" = "mánuðir\n";

/* Prompt when more than one web browser is available when inserting a link from the active browser. */
"Multiple browsers are open. Please select one link:" = "Margir vafrar eru opnir. Veldu einn tengil:";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "Mörg söfn valin";

/* No comment provided by engineer. */
"My Webcam" = "Vefmyndavélin mín";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "Nafn";

/* No comment provided by engineer. */
"Names" = "Nöfn";

/* No comment provided by engineer. */
"Never" = "Never";

/* No comment provided by engineer. */
"New Chat" = "Nýtt spjall";

/* No comment provided by engineer. */
"New email notification" = "Tilkynning um nýjan tölvupóst";

/* No comment provided by engineer. */
"New Event Set" = "Nýtt atburðasafn";

/* No comment provided by engineer. */
"New Group" = "Nýt hópur";

/* No comment provided by engineer. */
"New Message" = "Ný skilaboð";

/* No comment provided by engineer. */
"New Person" = "Ný persóna";

/* Next Button */
"Next" = "Next";

/* No comment provided by engineer. */
"Next Chat" = "Næsta spjall";

/* No comment provided by engineer. */
"Nickname:" = "Gælunafn:";

/* No comment provided by engineer. */
"No" = "Nei";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "No private key present";

/* Translation Error */
"No translated page was returned" = "No translated page was returned";

/* Translation Error */
"No translation found: Server too busy" = "No translation found: Server too busy";

/* No comment provided by engineer. */
"None" = "Ekkert";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "Aukahlutir sem ekki eru í notkun";

/* No comment provided by engineer. */
"Normal" = "Venjulegt";

/* No comment provided by engineer. */
"Normally" = "Venjuleg";

/* No comment provided by engineer. */
"Not at Home" = "Not at Home";

/* No comment provided by engineer. */
"Not at home" = "Ekki heima";

/* No comment provided by engineer. */
"Not at my desk" = "Ekki við skrifborðið mitt";

/* No comment provided by engineer. */
"Not at my Desk" = "Not at my Desk";

/* No comment provided by engineer. */
"Not available" = "Ekki til taks";

/* No comment provided by engineer. */
"Not Available" = "Not Available";

/* No comment provided by engineer. */
"Not in the office" = "Ekki á skrifstofunni";

/* No comment provided by engineer. */
"Not in the Office" = "Not in the Office";

/* No comment provided by engineer. */
"Not private" = "Not private";

/* Explanation of when the 'show contact list' action is available for use */
"Note: This behavior is only available if the contact list is set to hide." = "Note: This behavior is only available if the contact list is set to hide.";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "Punktar";

/* Label beside the field for contact notes in the Settings tab of the Get Info window */
"Notes:" = "Punktar:";

/* No comment provided by engineer. */
"Notification received" = "Notification received";

/* No comment provided by engineer. */
"Occupied" = "Upptekið";

/* Name of offline group */
"Offline" = "Ótengdur";

/* No comment provided by engineer. */
"Offline Contacts" = "Ótengdir félagar";

/* No comment provided by engineer. */
"OK" = "Í lagi";

/* No comment provided by engineer. */
"On Account" = "Á reikningi";

/* No comment provided by engineer. */
"On Accounts:" = "Á reikningum:";

/* Advanced contact list: hide the contact list: On screen edges */
"On screen edges" = "On screen edges";

/* No comment provided by engineer. */
"On the phone" = "Í símanum´";

/* No comment provided by engineer. */
"On the Phone" = "On the Phone";

/* No comment provided by engineer. */
"On Vacation" = "On Vacation";

/* No comment provided by engineer. */
"On vacation" = "Í fríi";

/* No comment provided by engineer. */
"Once" = "Einu sinni";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact." = "Um leið og þessir félagar eru sameinaðir mun Adium fara með þá eins og sama einstaklinginn, bæði á félagalistanum og þegar send eru skilaboð.\n\nÞú getur klofið þá aftur í sundur með því að skoða upplýsingar fyrir sameinaða félagann.";

/* No comment provided by engineer. */
"Online" = "Tengdur";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "Tengdur í";

/* This tooltip identifier will followed by a date */
"Online Since" = "Inni síðan";

/* File Transfer preferences */
"only from contacts on my Contact List" = "aðeins frá félögum á listanum mínum";

/* No comment provided by engineer. */
"Open" = "Opna";

/* File Transfer preferences */
"Open \"Safe\" files after receiving" = "Opna „öruggar“ skrár við móttöku";

/* No comment provided by engineer. */
"Open a message window" = "Opna skilaboðaglugga";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "Opna útlitsstillingar";

/* No comment provided by engineer. */
"Open Event Prefs" = "Opna atburðastillingar";

/* No comment provided by engineer. */
"Open Message Prefs" = "Opna skilaboðastillingar";

/* No comment provided by engineer. */
"Open Preferences" = "Opna stillingar";

/* No comment provided by engineer. */
"Opening transcripts" = "Opening transcripts";

/* No comment provided by engineer. */
"Options" = "Stillingar";

/* No comment provided by engineer. */
"Other" = "Annað";

/* No comment provided by engineer. */
"Other Unavailable" = "Annað ekki tiltækt";

/* No comment provided by engineer. */
"OTR Fingerprint" = "OTR Fingerprint";

/* No comment provided by engineer. */
"OTR Fingerprint Verification" = "OTR Fingerprint Verification";

/* No comment provided by engineer. */
"Out to lunch" = "Í hádegismat";

/* This is shown before the Off-the-Record Session ID (a series of numbers and letters) sent by you to the other party with whom you are having an encrypted chat. */
"Outgoing:" = "Outgoing:";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "Skipta myndum í Póstfangaskrá fyrir táknmyndir félaga";

/* No comment provided by engineer. */
"Page Setup" = "Uppsetning síðu";

/* Label for the password field in the account preferences */
"Password:" = "Password:";

/* No comment provided by engineer. */
"Paste" = "Líma";

/* No comment provided by engineer. */
"Paste and Match Style" = "Paste and Match Style";

/* No comment provided by engineer. */
"Paste Style" = "Paste Style";

/* No comment provided by engineer. */
"Paste with Images and Colors" = "Paste with Images and Colors";

/* Personal preferences label */
"Personal" = "Persónulegt";

/* No comment provided by engineer. */
"Play a sound" = "Spila hljóð";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "Spila hljóðið „%@“";

/* No comment provided by engineer. */
"Please wait" = "Please wait";

/* No comment provided by engineer. */
"Preferences" = "Stillingar";

/* waiting to begin a file transfer status */
"Preparing file" = "Preparing file";

/* File transfer preparing status description */
"Preparing file transfer" = "Preparing file transfer";

/* No comment provided by engineer. */
"Previous Chat" = "Fyrra spjall";

/* No comment provided by engineer. */
"Print" = "Prenta";

/* No comment provided by engineer. */
"Privacy" = "Friðhelgi";

/* No comment provided by engineer. */
"Privacy level:" = "Privacy level:";

/* No comment provided by engineer. */
"Privacy Settings" = "Privacy Settings";

/* No comment provided by engineer. */
"Private" = "Private";

/* No comment provided by engineer. */
"Private connection closed" = "Private connection closed";

/* No comment provided by engineer. */
"Profile (if available):" = "Prófíll";

/* No comment provided by engineer. */
"Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus." = "Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus.";

/* File Transfer preferences label */
"Progress:" = "Framvinda:";

/* No comment provided by engineer. */
"Proxy" = "Staðgengilsþjónn";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Quit Adium" = "Hætta í Adium";

/* No comment provided by engineer. */
"Rank" = "Einkunn";

/* %@ is a filename of a file being sent */
"received %@" = "tók á móti %@";

/* No comment provided by engineer. */
"received new email" = "fékk nýjan póst";

/* File Transfer preferences label */
"Receiving files:" = "Móttaka skráa:";

/* No comment provided by engineer. */
"Regular Window" = "Venjulegur gluggi";

/* File transfer cancelled remotely status description */
"Remote contact cancelled" = "Remote contact cancelled";

/* No comment provided by engineer. */
"Remove" = "Fjarlægja";

/* No comment provided by engineer. */
"Remove Contact" = "Fjarlægja félaga";

/* No comment provided by engineer. */
"Remove from List" = "Fjarlægja af listanum";

/* No comment provided by engineer. */
"Remove from list?" = "Eyða af lista?";

/* No comment provided by engineer. */
"Remove Link" = "Fjarlægja tengil";

/* No comment provided by engineer. */
"Rename Group" = "Endurnefna hóp";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Söfnin eru notuð í þeirri röð sem þeim er raðað í.";

/* No comment provided by engineer. */
"Repeatedly" = "Endurtekið";

/* No comment provided by engineer. */
"Report a Bug" = "Tilkynna lús";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "requested authorization";

/* No comment provided by engineer. */
"Requests authorization" = "Requests authorization";

/* %@ is a filename of a file being sent */
"requests to send you %@" = "Fór fram á að senda þér %@";

/* No comment provided by engineer. */
"Restore Default Formatting" = "Endurheimta fyrra snið";

/* Return key for sending messages */
"Return" = "Return";

/* No comment provided by engineer. */
"Returns from away" = "Snýr aftur eftir fjarveru";

/* No comment provided by engineer. */
"Returns from idle" = "Snýr aftur eftir aðgerðarleysi";

/* Position menu item for tabs at the right of the message window */
"Right" = "Til hægri";

/* No comment provided by engineer. */
"Right to Left" = "Right to Left";

/* No comment provided by engineer. */
"Run an AppleScript" = "Run an AppleScript";

/* %@ will be replaced by the name of the AppleScript to run. */
"Run the AppleScript \"%@\"" = "Run the AppleScript \"%@\"";

/* No comment provided by engineer. */
"Sample" = "Sýnishorn";

/* No comment provided by engineer. */
"Save As" = "Vista sem";

/* File Transfer preferences label */
"Save files to:" = "Vista skrárnar í:";

/* AdiumXtras category name */
"Scripts" = "Skriftur";

/* No comment provided by engineer. */
"Search" = "Leita";

/* Placeholder for searching logs by date */
"Search by Date" = "Leita eftir dagsetningu";

/* Placeholder for searching logs by content */
"Search Content" = "Leita í innihaldi";

/* No comment provided by engineer. */
"Search for '%@' complete." = "Search for '%@' complete.";

/* Placeholder for searching logs from an account */
"Search From" = "Leitarform";

/* No comment provided by engineer. */
"Search In Address Book" = "Leita í Póstfangaskrá";

/* No comment provided by engineer. */
"Search Menu" = "Leitarvalblað";

/* No comment provided by engineer. */
"Search or filter logs" = "Leita eða sía atburðaskrár";

/* iTunes toolbar menu item title to search selection in iTMS. */
"Search Selection in Music Store" = "Leita að vali í tónlistarverslun";

/* Placeholder for searching logs with/to a contact */
"Search To" = "Leita til";

/* No comment provided by engineer. */
"Searching for '%@'" = "Searching for '%@'";

/* singular second */
"second" = "sekúnda";

/* plural seconds */
"seconds" = "sekúndur";

/* Label before a slider which sets the number of seconds to show the contact list when an action is triggerred */
"Seconds To Show:" = "Seconds To Show:";

/* No comment provided by engineer. */
"Secure ID for this session:" = "Secure ID for this session:";

/* No comment provided by engineer. */
"Select All" = "Velja allt";

/* No comment provided by engineer. */
"Select an AppleScript" = "Select an AppleScript";

/* No comment provided by engineer. */
"Select an entry from your address book, or add a new person." = "Veldu tengilið úr Póstfangaskrá eða bættu nýjum við.";

/* No comment provided by engineer. */
"Select Buddy" = "Velja félaga";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "Senda %$@ skilaboðin „%2$@“";

/* Tooltip for the Send File toolbar item */
"Send a file" = "Senda skrá";

/* No comment provided by engineer. */
"Send a message" = "Senda skilaboð";

/* No comment provided by engineer. */
"Send a notification to a contact" = "Send a notification to a contact";

/* No comment provided by engineer. */
"Send Feedback" = "Senda viðbrögð";

/* No comment provided by engineer. */
"Send File" = "Senda skrá";

/* No comment provided by engineer. */
"Send File to %@" = "Senda skrá til %@";

/* No comment provided by engineer. */
"Send Later" = "Send Later";

/* Send Later dialogue explanation text */
"Send Later will send the message the next time both you and %@ are online. Send Now may work if %@ is invisible or is not on your contact list and so only appears to be offline." = "Send Later will send the message the next time both you and %1$@ are online. Send Now may work if %2$@ is invisible or is not on your contact list and so only appears to be offline.";

/* Send notification (nudge or buzz) menu item */
"Send Notification" = "Send Notification";

/* No comment provided by engineer. */
"Send Now" = "Send Now";

/* No comment provided by engineer. */
"Sends a message" = "Sendir skilaboð";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "Sendir skilaboð í bakgrunnsspjalli";

/* No comment provided by engineer. */
"Sends an initial message" = "Sendir upphafsskilaboð";

/* No comment provided by engineer. */
"Sent a notification" = "Sent a notification";

/* %@ is a filename of a file being sent */
"sent you %@" = "sendi þér %@";

/* AdiumXtras category name */
"Service Icons" = "Service Icons";

/* No comment provided by engineer. */
"service icons" = "þjónustutáknmyndir";

/* No comment provided by engineer. */
"Service:" = "Service:";

/* Services menu item in the Adium menu */
"Services" = "Þjónustur";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "Stillingar";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Shift og örvum (%1$@ og %2$@)";

/* No comment provided by engineer. */
"Show All" = "Sýna öll";

/* No comment provided by engineer. */
"Show Colors" = "Sýna liti";

/* No comment provided by engineer. */
"Show contact information tooltips" = "Sýna vísbendingar með upplýsingar um félaga";

/* No comment provided by engineer. */
"Show Contact List" = "Show Contact List";

/* No comment provided by engineer. */
"Show Details" = "Sýna nánari upplýsingar";

/* No comment provided by engineer. */
"Show Emoticons" = "Sýna svipbrigði";

/* No comment provided by engineer. */
"Show Fonts" = "Sýna leturgerðir";

/* No comment provided by engineer. */
"Show Group Online Count" = "Sýna fjölda tengdra félaga í hópum";

/* No comment provided by engineer. */
"Show Group Total Count" = "Sýna heildarfjölda hópa";

/* No comment provided by engineer. */
"Show Groups" = "Sýna hópa";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Sýna í Póstfangasrká";

/* No comment provided by engineer. */
"Show in Finder" = "Sýna í Finder";

/* No comment provided by engineer. */
"Show Info" = "Sýna upplýsingar";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "Sýna upplýsingar um þennan félaga eða hóp oh breyta sérstökum stillingum.";

/* No comment provided by engineer. */
"Show Offline Contacts" = "Sýna ótengda félaga";

/* No comment provided by engineer. */
"Show Offline Group" = "Show Offline Group";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "Sýna eða fela svipbrigði í atburðaskrám";

/* No comment provided by engineer. */
"Show Status Messages" = "Show Status Messages";

/* No comment provided by engineer. */
"Show the contact list window" = "Sýna félagalistaglugga";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "Sýna félagalistagluggann í %.1f sekúndur";

/* No comment provided by engineer. */
"Show the contact list:" = "Sýna félagalistann:";

/* File Transfer preferences */
"Show the File Transfers window automatically" = "Sýna skráaflutningagluggann sjálfkrafa";

/* No comment provided by engineer. */
"Show the status window above other windows" = "Show the status window above other windows";

/* No comment provided by engineer. */
"Show this contact's icon" = "Sýna táknmynd þessa notanda";

/* No comment provided by engineer. */
"Show Toolbar" = "Sýna tækjarönd";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "Sýna umbreytingu þegar félagi skráir sig inn og út";

/* No comment provided by engineer. */
"Show User Icons" = "Show User Icons";

/* No comment provided by engineer. */
"Show window shadow" = "Sýna skugga undir glugga";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "Sýna/fela svipbrigði";

/* No comment provided by engineer. */
"Signing off" = "Skrái út";

/* No comment provided by engineer. */
"Signs off" = "Skráir sig út";

/* No comment provided by engineer. */
"Signs on" = "Skráir sig inn";

/* No comment provided by engineer. */
"Since Yesterday" = "Since Yesterday";

/* button title for skipping the import of another client in the setup wizard */
"Skip Import" = "Skip Import";

/* No comment provided by engineer. */
"Sort Contacts" = "Raða félögum";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "Raða félögum í stafrófsröð";

/* No comment provided by engineer. */
"Sort contacts by last name" = "Raða félögum eftir nafni";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "Raða félögum eftir stöðu";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "Raða félögum handvirkt";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "Sýna hópa í stafrófsröð";

/* No comment provided by engineer. */
"sound set" = "hljóðasafn";

/* No comment provided by engineer. */
"Sound set:" = "Hljóðasafn";

/* AdiumXtras category name */
"Sound Sets" = "Sound Sets";

/* No comment provided by engineer. */
"Sound:" = "Hljóð:";

/* No comment provided by engineer. */
"Source/Destination" = "Source/Destination";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "Segja atburð";

/* No comment provided by engineer. */
"Speak Event Time" = "Segja tímasetningu atburðar";

/* No comment provided by engineer. */
"Speak Name" = "Segja nafn";

/* No comment provided by engineer. */
"Speak Specific Text" = "Tala ákveðinn texta";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "Segja atburð upphátt";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "Segja textann „%@“";

/* No comment provided by engineer. */
"Speech" = "Tal";

/* No comment provided by engineer. */
"Spelling" = "Stafsetning";

/* No comment provided by engineer. */
"SQL Log Viewer" = "SQL-atburðaskrá";

/* file transfer is stalled status message */
"Stalled" = "Ofeis";

/* No comment provided by engineer. */
"Start Speaking" = "Hefja tal";

/* Title of the Status menu */
"Status" = "Staða";

/* No comment provided by engineer. */
"Status Deletion Confirmation" = "Status Deletion Confirmation";

/* No comment provided by engineer. */
"Status Group Deletion Confirmation" = "Status Group Deletion Confirmation";

/* AdiumXtras category name */
"Status Icons" = "Status Icons";

/* No comment provided by engineer. */
"status icons" = "stöðutáknmyndir";

/* No comment provided by engineer. */
"Stepped Out" = "Stepped Out";

/* No comment provided by engineer. */
"Stepped out" = "Steig út";

/* Growl contact alert label */
"Sticky" = "Fast";

/* No comment provided by engineer. */
"Stop Speaking" = "Stöðva tal";

/* No comment provided by engineer. */
"Stopped" = "Hætt";

/* No comment provided by engineer. */
"Stretch to fill" = "Teygja til að passa";

/* Title above the box in the Speak Text action's detail pane. The box contains keywords such as \%a and what they will become when spoken such as User Alias. */
"Substitutions:" = "Útskipti:";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "Tókst";

/* No comment provided by engineer. */
"Successfully received %@" = "Lauk móttöku %@";

/* No comment provided by engineer. */
"Successfully sent %@" = "Tókst að senda %@";

/* Translation Error */
"Support for this language has not been installed on your Macintosh" = "Support for this language has not been installed on your Macintosh";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "Kerfislægar HTTP-stillingar";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "Kerfislægar stillingar fyrir SOCKS4";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "Kerfislægar stillingar fyrir SOCKS5";

/* No comment provided by engineer. */
"Text To Speak:" = "Texti í tal:";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "The characters you're entering are not valid for an account name on this service.";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "The contact %1$@ wants to add %2$@ to his or her contact list for the following reason:\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "The contact %1$@ wants to add %2$@ to his or her contact list.";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "Samtalið við %@ rann út";

/* No comment provided by engineer. */
"The following message was <b>not encrypted</b>: " = "The following message was <b>not encrypted</b>: ";

/* No comment provided by engineer. */
"The selected Xtra will be moved to the Trash." = "The selected Xtra will be moved to the Trash.";

/* No comment provided by engineer. */
"The selected Xtras will be moved to the Trash." = "The selected Xtras will be moved to the Trash.";

/* No comment provided by engineer. */
"The transfer of %@ failed" = "The transfer of %@ failed";

/* No comment provided by engineer. */
"This Month" = "This Month";

/* No comment provided by engineer. */
"This Week" = "This Week";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "Þetta mun fjarlægja %@ af félagalistum þínum á þeim reikningum sem eru tengdir";

/* No comment provided by engineer. */
"This will remove %i contacts from the contact lists of your online accounts." = "Þetta mun fjarlægja %i félaga úr félagalistum þeirra reikninga sem eru tengdir.";

/* No comment provided by engineer. */
"This will remove %i items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed.\n\nThis action can not be undone." = "Þetta mun eyða %i hlutum af félagalustum á þeim reikningum sem eru tengdir. Félagar í öllum eyddum hópum verður líka eytt.\n\nEkki er hægt að hætta við þessa aðgerð";

/* No comment provided by engineer. */
"This will remove the group \"%@\" from the contact lists of your online accounts. The %i contacts within this group will also be removed.\n\nThis action can not be undone." = "Þetta mun fjarlægja hópinn „%1$@“ úr félagalistunum á þeim reikningum sem eru tengdir. Allir %2$i félagarnir í þessum hóp verða líka fjarlægðir.\n\nEkki er hægt að hætta við þessa aðgerð.";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "Þessi aukahlutur er ekki hýstur af adiumextras.com. Sjálfvirk innsetning er ekki leyfð.";

/* No comment provided by engineer. */
"Tile" = "Raðað";

/* Speak Text action keyword: time */
"Time" = "Time";

/* No comment provided by engineer. */
"Title:" = "Title:";

/* No comment provided by engineer. */
"To" = "Til";

/* Label in front of the dropdown for picking which contact to send a message to in the message window */
"To:" = "Við:";

/* No comment provided by engineer. */
"Today" = "Today";

/* No comment provided by engineer. */
"Toggle display of groups" = "Sýna hópa";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "Sýna ótengda félaga";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Virkja dulkóðun á skilaboðum. Sýnir lokaðan lás þegar örugg samskipti fara fram og lokaðan lás þegar samskiptin eru óörugg.";

/* No comment provided by engineer. */
"Toggle Groups Display" = "Sýna hópa";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "Virkja ótengda notendur";

/* No comment provided by engineer. */
"Tooltips" = "Vísbendingar";

/* Position menu item for tabs at the top of the message window */
"Top" = "Top";

/* Submenu for iTunes toolbar item menu for inserting current track information. */
"Track Information" = "Upplýsingar um lag";

/* No comment provided by engineer. */
"Transcripts" = "Transcripts";

/* Parameters are <error msg>,<original msg> */
"Translation Error: %@\nOriginal Message: \"%@\"" = "Translation Error: %1$@\nOriginal Message: \"%2$@\"";

/* No comment provided by engineer. */
"Translation Options" = "Translation Options";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "Reyndu að gera „Repair Permissions“ í „Disk Utility“.";

/* Un-ignore means begin receiving messages from this contact again in a chat */
"Un-ignore" = "Hætta að hunsa";

/* Translation Error */
"Unable to encode message for transmission to translation server" = "Unable to encode message for transmission to translation server";

/* No comment provided by engineer. */
"Unable to send message to %@." = "Gat ekki sent skilaboð til %@";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "Gat ekki skrifað skránna %1$@ á %2$@";

/* No comment provided by engineer. */
"Unable to write log" = "Unable to write log";

/* No comment provided by engineer. */
"Unavailable" = "Ótiltækt";

/* Unblock Contact menu item */
"Unblock" = "Loka á";

/* No comment provided by engineer. */
"Unconsolidate all metacontacts" = "Skipta upp öllum sameinuðum félögum";

/* No comment provided by engineer. */
"Underline" = "Undirstrikun";

/* No comment provided by engineer. */
"Unknown conversation error." = "Óþekkt samskiptavilla.";

/* Translation Error */
"Unknown error in translation" = "Unknown error in translation";

/* No comment provided by engineer. */
"Unused" = "Unused";

/* No comment provided by engineer. */
"Unverified" = "Unverified";

/* No comment provided by engineer. */
"URL:" = "Slóð:";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "Nota myndir úr Póstfangaskrá ";

/* No comment provided by engineer. */
"Use another account if necessary" = "Nota annan reikning ef nauðsynlegt er";

/* No comment provided by engineer. */
"Use custom pitch:" = "Nota sérsniðinn hraða:";

/* No comment provided by engineer. */
"Use custom rate:" = "Nota sérsniðið hlutfall:";

/* Radio button in the Personal tab of Account preferences.  This -must- be a short string of 20 characters or less. */
"Use global icon" = "Use global icon";

/* No comment provided by engineer. */
"Use middle name if available" = "Nota millinafn ef það er hægt";

/* No comment provided by engineer. */
"Use nickname if available" = "Nota gælunafn er það er hægt";

/* No comment provided by engineer. */
"Use Selection for Find" = "Nota val við leit";

/* No comment provided by engineer. */
"Use System Default" = "Nota ";

/* No comment provided by engineer. */
"Use the icon below to represent you." = "Use the icon below to represent you.";

/* Radio button in the Personal tab of Account preferences; an image is shown beneath it to select the account's icon.  This -must- be a short string of 20 characters or less. */
"Use this icon:" = "Use this icon:";

/* Speak Text action keyword: user alias */
"User alias" = "User alias";

/* No comment provided by engineer. */
"User Name" = "Notandanafn";

/* Speak Text action keyword: user name */
"User name" = "User name";

/* No comment provided by engineer. */
"User Name (Alias)" = "Notandanafn (annað heiti)";

/* Sample name and server for new IRC accounts */
"username@irc.server.com" = "username@irc.server.com";

/* No comment provided by engineer. */
"Using:" = "Using:";

/* No comment provided by engineer. */
"Verify" = "Fara yfir";

/* No comment provided by engineer. */
"Verify Later" = "Verify Later";

/* Title of the View menu */
"View" = "Sýn";

/* No comment provided by engineer. */
"View Chat Transcripts" = "View Chat Transcripts";

/* No comment provided by engineer. */
"View previous conversations with this contact or chat" = "View previous conversations with this contact or chat";

/* No comment provided by engineer. */
"Visual Notifications" = "Sjónrænar tilkynningar";

/* No comment provided by engineer. */
"Voice:" = "Voice:";

/* File transfer waiting on remote user status description */
"Waiting for transfer to be accepted" = "Waiting for transfer to be accepted";

/* waiting to begin a file transfer status */
"Waiting to start." = "Býð eftir ræsingu.";

/* No comment provided by engineer. */
"Warning Level" = "Viðvörunarstig";

/* singular week */
"week" = "vika";

/* plural weeks */
"weeks" = "vikur";

/* No comment provided by engineer. */
"Welcome to Adium!" = "Welcome to Adium!";

/* Event: went away (follows a contact's name displayed as a header) */
"went away" = "fór í burtu";

/* Event: went idle (follows a contact's name displayed as a header) */
"went idle" = "varð aðgerðalaus";

/* No comment provided by engineer. */
"When %@ connects" = "Þegar %@ tengist";

/* No comment provided by engineer. */
"When %@ disconnects" = "Þegar %@ aftengist";

/* No comment provided by engineer. */
"When %@ goes away" = "Þegar %@ fer í burtu";

/* No comment provided by engineer. */
"When %@ goes idle" = "Þegar %@ verður aðgerðalaus";

/* No comment provided by engineer. */
"When %@ joins a group chat" = "Þegar %@ tekur þátt í hópspjalli";

/* No comment provided by engineer. */
"When %@ leaves a group chat" = "Þegar %@ hættir í hópsjalli";

/* No comment provided by engineer. */
"When %@ requests authorization" = "When %@ requests authorization";

/* No comment provided by engineer. */
"When %@ returns from away" = "Þegar %@ snýr aftur eftir fjarveru";

/* No comment provided by engineer. */
"When %@ returns from idle" = "Þegar %@ snýr aftur eftir aðgerðarleysi";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "Þegar %@ sendir þér skilaboð";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "Þegar %@ sendir skilaboð í bakgrunnsspjalli";

/* No comment provided by engineer. */
"When %@ sends a notification" = "When %@ sends a notification";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "Þegar %@ sendir upphafsskilaboð til þín";

/* No comment provided by engineer. */
"When a contact joins a group chat" = "Þegar félagi tekur þátt í hópspjalli";

/* No comment provided by engineer. */
"When a contact leaves a group chat" = "Þegar félagi yfirgefur hópspjall";

/* No comment provided by engineer. */
"When a contact requests authorization" = "When a contact requests authorization";

/* No comment provided by engineer. */
"When a contact sends a notification" = "When a contact sends a notification";

/* No comment provided by engineer. */
"When a file is checksummed prior to sending" = "When a file is checksummed prior to sending";

/* No comment provided by engineer. */
"When a file transfer begins" = "Þegar skráaflutningar hefjast";

/* No comment provided by engineer. */
"When a file transfer fails" = "When a file transfer fails";

/* No comment provided by engineer. */
"When a file transfer is cancelled remotely" = "When a file transfer is cancelled remotely";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "Þegar skráaflutningur text giftusamlega";

/* No comment provided by engineer. */
"When a file transfer is requested" = "Þegar beðið er um skráaflutning";

/* No comment provided by engineer. */
"When a file transfer with %@ fails" = "When a file transfer with %@ fails";

/* No comment provided by engineer. */
"When an error occurs" = "Þegar villa kemur upp";

/* No comment provided by engineer. */
"When talking to %@" = "When talking to %@";

/* No comment provided by engineer. */
"When you connect" = "Þegar þú tengist";

/* No comment provided by engineer. */
"When you disconnect" = "Þegar þú aftengist";

/* No comment provided by engineer. */
"When you no longer see %@" = "Þegar þú sérð ekki lengur %@";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "Þegar þú færð skilaboð í bakrunnsspjalli";

/* No comment provided by engineer. */
"When you receive a new email notification" = "Þegar þú færð tilkynningu um nýjan tölvupóst";

/* No comment provided by engineer. */
"When you receive an initial message" = "Þegar þú færð upphafsskilaboð";

/* No comment provided by engineer. */
"When you receive any message" = "Þegar þú færð skilaboð";

/* No comment provided by engineer. */
"When you see %@" = "Þegar þú sérð %@";

/* No comment provided by engineer. */
"When you send %@ a message" = "Þegar %@ sendir skilaboð";

/* No comment provided by engineer. */
"When you send a message" = "Þegar þú sendir skilaboð";

/* Checkbox to indicate that something should occur while Adium is not the active application */
"While Adium is in the background" = "Þegar Adium er í bakgrunni";

/* No comment provided by engineer. */
"Width:" = "Breidd:";

/* Title of the Window menu */
"Window" = "Gluggi";

/* No comment provided by engineer. */
"Window Handling" = "Meðhöndlun glugga";

/* No comment provided by engineer. */
"Within Last 2 Months" = "Within Last 2 Months";

/* No comment provided by engineer. */
"Within Last 2 Weeks" = "Within Last 2 Weeks";

/* %@ will be replaced with 'Adium' */
"Would you like to copy %@ to your computer's Applications folder and run it from there?" = "Would you like to copy %@ to your computer's Applications folder and run it from there?";

/* No comment provided by engineer. */
"Writing Direction" = "Writing Direction";

/* No comment provided by engineer. */
"Xtra Download" = "Ná í viðbót";

/* No comment provided by engineer. */
"Xtra Downloading Error" = "Villa við að ná í viðbót";

/* Xtras Manager window title */
"Xtras Manager" = "Xtras Manager";

/* singular year */
"year" = "ár";

/* plural years */
"years" = "ár";

/* No comment provided by engineer. */
"Yes" = "Já";
"you" = "can always add more in the Accounts pane of the Adium Preferences.</HTML>";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "Þú ert að breyta sjálfgefna safninu. Vinsamlegast skrifaðu nýtt nafn fyrir breytta safnið.";

/* No comment provided by engineer. */
"You connect" = "Þú tengist";

/* No comment provided by engineer. */
"You disconnect" = "Þú aftengist";

/* No comment provided by engineer. */
"You have file transfers in progress.\nAre you sure you want to quit?" = "You have file transfers in progress.\nAre you sure you want to quit?";

/* No comment provided by engineer. */
"You have unread messages.\nAre you sure you want to quit?" = "You have unread messages.\nAre you sure you want to quit?";

/* You said Message to Contact */
"You said %@ to %@" = "Þú sagðir %1$@ við %2$@";

/* You sent a message to Contact */
"You sent a message to %@" = "You sent a message to %@";

/* Message when sending encrypted messages to a contact expecting unencrypted ones. %s will be a name. */
"You sent an encrypted message, but %@ was not expecting encryption." = "You sent an encrypted message, but %@ was not expecting encryption.";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %@ was expecting encryption." = "You sent an unencrypted message, but %@ was expecting encryption.";

/* No comment provided by engineer. */
"Your message was not sent. You should end the encrypted chat on your side or re-request encryption." = "Your message was not sent. You should end the encrypted chat on your side or re-request encryption.";

/* No comment provided by engineer. */
"Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here." = "Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here.";

/* First placeholder is a name; second is a filename */
"Your transfer to %@ of %@ failed" = "Your transfer to %1$@ of %2$@ failed";

/* no file size */
"Zero bytes" = "Núll bæt";
